"New chat with ${applicationName} using ${model}" = "Naujas pokalbis su ${applicationName} naudojant ${model}";

"Start a new chat with ${applicationName}" = "Pradėti naują pokalbį su ${applicationName}";

"Start voice conversation with ${applicationName}" = "Pradėti pasikalbėjimą balsu su ${applicationName}";

"New conversation with ${applicationName}" = "Naujas pasikalbėjimas su ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Naujas pasikalbėjimas su ${applicationName} naudojant ${model}";

"Ask ${applicationName}" = "Klausti ${applicationName}";

"Send a question to ${applicationName}" = "Siųsti klausimą ${applicationName}";

"Start a new conversation with ${applicationName}" = "Pradėti naują pasikalbėjimą su ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Pradėti naują pasikalbėjimą su ${applicationName} naudojant ${model}";

"Tell ${applicationName}" = "Papasakoti ${applicationName}";

"Talk to ${applicationName}" = "Kalbėtis su ${applicationName}";

"Query ${applicationName}" = "Užklausa ${applicationName}";

"New chat with ${applicationName}" = "Naujas pokalbis su ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Pradėti naują pokalbį su ${applicationName} naudojant ${model}";

